Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_fr.tmx
Source language: en
Languages: fr

source: I confirm that my organisation/group has not applied for funding for this project to another National Agency or to the Executive Agency.
fr: Je confirme que mon organisation / groupe n'a pas déposé de demande de financement pour ce projet auprès d'une autre Agence Nationale ou de l'Agence Exécutive.

source: (Anticipated) graduation year
fr: Année du diplôme (en cours d'obtention)

source: Number of promoters
fr: Nombre de promoteurs

source: Type of action
fr: Type d'action

source: allowing young people to experience the concepts and the practice of representative democracy and active citizenship
fr: permettant aux jeunes de pratiquer les concepts et la pratique de la démocratie représentative et de la citoyenneté active

source: EMERGENCY ADDRESS
fr: ADRESSE EN CAS D'URGENCE

source: ACTORS IDENTIFICATION
fr: IDENTIFICATION DES ACTEURS

source: Activity costs (lump sum)
fr: Coût des activités (forfait) - le cas échéant

source: Reader version
fr: Version du lecteur

source: GENERAL PRESENTATION OF MOBILITY PERIOD
fr: PRESENTATION GENERALE DE LA PERIODE DE MOBILITE

source: Type of Staff
fr: Catégories de personnel

source: Travel cost
fr: Frais de transport

source: Acronym
fr: Sigle

source: Please cover all the following questions:
fr: Merci de répondre à toutes ces questions :

source: The number of participants in budget doesn't correspond to the total number of participants.
fr: Le nombre de participants inclus dans le budget ne correspond pas au nombre total de participants.

source: Please describe how your project ensures the protection and safety of the young people involved.
fr: Veuillez décrire comment la protection et la sécurité des jeunes participant au projet seront assurées.

source: Travel (including visa)
fr: Frais de voyage (y compris les frais de visa)

source: Type of transport
fr: Moyen de transport

source: No. of Accompanying Persons
fr: Nombre d'accompagnants

source: Number of nights
fr: Nombre de nuits

source: AGE RANGES
fr: TRANCHES D'AGE

source: * means local PC time, which is not trusted and cannot be used for claiming that the form has been submitted in time
fr: * Désigne l'heure du PC local, qui n'est pas fiable et ne peut pas être utilisé pour revendiquer le fait que le formulaire a été soumis dans les délais

source: Indirect costs (up to 7%)
fr: Coûts indirects (maximum 7%)

source: Number of participants
fr: Nombre de participants

source: Explain whether results will be exploited on a commercial basis or shared free of charge.
fr: Détaillez quel résultat sera commercialisé et quel autre résultat sera libre de droit.

source: WORK PROGRAMME
fr: PROGRAMME DE TRAVAIL

source: Culture of your country
fr: Culture de votre pays

source: Sending Partner
fr: Partenaire d'envoi

source: Unit cost per day
fr: Coût unitaire par jour

source: Action type
fr: Type d'action

source: Before submitting the form, please accept the STATEMENT FROM LEGAL REPRESENTATIVE by marking the relevant checkbox in PART J.
fr: Avant de soumettre ce formulaire, veuillez accepter la déclaration du représentant légal en cochant la case concernée dans la partie J.

source: Add Host
fr: Ajouter un organisme d'accueil

source: Please describe here any additional relevant information.
fr: Décrivez ici toutes autres informations pertinentes.

source: how the young people will be actively involved in each stage of the project
fr: comment les jeunes seront activement impliqués à chaque étape du projet

source: CATEGORY OF APPLICANTS FOR FOREIGN LANGUAGE TRAINING
fr: CATEGORIE DES CANDIDATS POUR LES FORMATIONS EN COMPETENCES LINGUISTIQUES PURES

source: b) describe the methodological / didactic approaches on which the products will be based (c) outline the measures that will be adopted for testing the materials on target users. Limit: 2500 characters.
fr: b) décrire les approches méthodologiques / didactiques qui seront utilisées dans la conception des matériaux (c) exposer brièvement les mesures qui seront adoptées pour expérimenter les matériaux sur les utilisateurs-cibles. Limité à 2500 caractères.

source: PERSON AUTHORISED TO SIGN THE GRANT AGREEMENT
fr: PERSONNE AUTORISÉE A SIGNER LA CONVENTION DE SUBVENTION

source: Before submitting the form electronically, please validate it. Please note that only the final version of your form should be submitted electronically.
fr: Veuillez valider le formulaire avant de le soumettre électroniquement. Veuillez noter que seule la version finale de votre formulaire doit être soumise électroniquement.

source: * These documents do not have to be provided if the applicant has already submitted them in occasion of a previous application under the Youth in Action Programme; on the condition that no changes have been occurred in the meantime.
fr: * Ces documents ne sont pas à fournir si le porteur de projet a déjà présenté ces derniers lors d’une demande de subvention précédente dans le cadre du Programme Jeunesse en Action et à condition qu’aucun changement se soit pas produit entretemps.

source: RESULTS AND OUTCOMES
fr: RESULTATS ET PRODUITS

source: Please summarise in this section the past/future activities of your project, in order to provide a correct assessment on current progress.
fr: Veuillez décrire dans cette rubrique les activités réalisées ou restant à réaliser dans le cadre du projet afin qu'une analyse appropriée de la mise en oeuvre du projet soit effectuée?

source: Thematic concept
fr: Concept thématique

source: Describe the preparatory activities which you undertook before your departure to the training location (e.g. suggested reading material, support documents, questionnaires, etc). Specify which of these activities resulted from your organisation's specific needs / the course provider's requirements / host institution's needs (in case of jobshadowing) / your own initiative.
fr: Décrivez les activités de préparation avant votre départ en formation (lecture conseillée, documents support, questionnaires, etc). Indiquez lesquelles de ces activités ont eu lieu pour répondre aux besoins spécifiques de votre organisme/pour répondre aux exigences de l'organisateur de la formation/ pour répondre aux besoins de l'organisme d'accueil (dans le cas d'un stage d'observation)/ à votre initiative.

source: INDIVIDUAL
fr: INDIVIDUEL

source: Total No. Persons From Associated Partners
fr: Nombre total de représentants des partenaires associés

source: Total No. of realised mobilities
fr: Nombre total de mobilités réalisées

source: Target sector
fr: Secteurs ciblés

source: Mobility Organisation and Management
fr: Organisation et gestion de la mobilité

source: How was the monitoring done?
fr: Comment a été fait le suivi du travail ?

source: Sub-programme
fr: Programme sectoriel

source: If you feel that you will need linguistic preparation prior to the start of the training activity, please describe and justify any expenditure which you expect to incur in this regard (see also section: Budget). Please indicate any language preparation courses or other activities to be undertaken before the start of the training activity. (Note: a grant for linguistic preparation is not allowable where the training itself is oriented exclusively or predominantly towards the improvement of language skills).
fr: Si vous pensez avoir besoin d’une préparation linguistique avant le début de la Visite, veuillez décrire et justifier toute dépense que vous prévoyez d’engager (voir la section budget). Le cas échéant, veuillez indiquer quelle forme prendra la préparation linguistique (participation à un cours de langue, achat de matériel linguistique&hellip;). Veuillez noter que les participants à une formation de langue ne peuvent demander une contribution aux frais liés à une préparation dans la langue de travail de l’activité demandée.

source: The training activity takes place in one of the countries participating in the LLP, and is organised by an institution/company which is located in a country participating in the LLP (please see above).
fr: L’activité de formation a lieu dans un des pays participant au programme pour l’éducation et la formation tout au long de la vie et est organisée par une institution/société qui est située dans un pays participant au programme LLP (voir ci-dessus).

source: Submission id
fr: Numéro d'identification de la soumission

source: Field
fr: Champ

source: HOST SCHOOL PROFILE
fr: PROFIL DE L'ETABLISSEMENT D'ACCUEIL

source: If applicable, please separate clearly the different phases of your project (e.g. preparation, activity, follow-up, etc.) in the "specification" column.
fr: Le cas échéant, veuillez distinguer clairement les différentes phases de votre projet (ex: préparation, activité, suivi,...) dans la colonne "identification".

source: Language
fr: Langue

source: INDIVIDUAL PARTICIPANTS
fr: PARTICIPANTS INDIVIDUELS

source: A.1 Direct cost
fr: A.1 Frais directs

source: Activity costs - scale of unit calculation (young people and group leaders)
fr: Coûts des activités - calcul du coût unitaire (jeunes et accompagnateurs)

source: Please estimate the costs for dissemination and exploitation of results.
fr: Veuillez fournir une estimation des frais liés à la diffusion et à l'exploitation des résultats.

source: In which areas do you consider the training activity has had an impact on your professional development/your pupils/learners/colleagues/home institution?
fr: Dans quels domaines pensez-vous que la formation suivie a eu un impact sur votre développement professionnel/sur vos élèves/sur vos apprenants/sur vos collègues/ sur votre organisme d'origine ?

source: AIMS/OBJECTIVES ACHIEVEMENT
fr: BUTS/OBJECTIFS ATTEINTS

source: The applicant belongs to at least one of the staff categories eligible for a grant under the Grundtvig In-Service Training Action.
fr: Le candidat fait partie d’au moins une catégorie de personnels éligibles pour l’action de formation continue Grundtvig.

source: TARGET GROUPS
fr: GROUPES CIBLES

source: Please note: only cheapest means of transport/fares are subject to reimbursement
fr: Veuillez noter que seuls les moyens de transport et tarifs les plus avantageux feront l'objet d'un remboursement

source: Coverage
fr: Couverture

source: Organisation type
fr: Type d'organisme

source: Training type
fr: Type de formation

source: Please enter the recognition/certification types received from each organisation involved in the Mobility.
fr: Veuillez entrer les reconnaissances/certifications reçues par chacun des organismes impliqués dans la mobilité.

source: What impact has your participation in the activity had on your personal and professional development in the following area?
fr: Quel est l'impact de votre formation sur votre dévelopement personnel et professionnel dans ce domaine ?

source: Please indicate here if you request the payment of supplementary pre-financing (advances).
fr: Veuillez indiquer si vous sollicitez un versement supplémentaire.

source: You may also use the standard Europass Language Passport to describe your language knowledge and attach it to printed version of this from
fr: Vous pouvez aussi compléter et imprimer le Passeport de Langues Europass pour déterminer votre niveau dans les différentes langues mentionnées ci-dessous. Vous devez alors le joindre à la version imprimée du présent formulaire.

source: Is the organisation's involvement in this application the result of:
fr: L'engagement de l'organisme dans le projet est-il le résultat de sa participation à:

source: How will you prepare for your participation in the training activity?
fr: Comment allez-vous vous préparer à participer à cette activité de formation ?

source: Exceptional costs (if applicable)
fr: Frais exceptionnels (le cas échéant)

source: Add mobility
fr: Ajouter une mobilité

source: Planned end date (dd-mm-yyyy)
fr: Mois de fin (jj-mm-aaaa)

source: Course type
fr: Type de cours

source: How did you monitor and evaluate the progress and the expected impact of the partnership?
fr: Comment avez-vous suivi la progression du projet ? Comment avez- vous évalué et mesuré les impacts de vos actions et activités ?

source: Indicate on which target groups the project had impact and quantify. Indicate to which educational field, educational level and economic sector the respective target group belonged.
fr: Indiquez quel(s) groupe(s) cible(s) le projet a impacté et dans quelle proportion. Indiquez à quel domaine pédagogique, à quel niveau d'études et à quel secteur économique le groupe cible appartenait.

source: If you have no preference for the country of origin of the assistant, tick the following box (this will increase your chance of finding an assistant).
fr: Si vous n'avez aucune préférence quant au pays d'origine de l'assistant, veuillez cocher la case ci-dessous (ce qui pourrait augmenter vos chances d'accueillir un assistant, et dans ce cas l'Agence Nationale choisira pour vous).

source: The application is submitted using the correct application form.
fr: La candidature a été déposée en utilisant le formulaire adéquat.

source: Please explain how you expect the training to improve the way you perform your current / future job.
fr: Expliquez comment cette action de formation continue contribuera à améliorer vos pratiques dans votre emploi actuel/futur.

source: Remove statistic
fr: Supprimer la statistique

source: Activity costs (lump sum + scales of unit costs)
fr: Frais d'activités (montant forfaitaire + barème de coûts unitaires)

source: Report Form
fr: Formulaire de rapport

source: Please enter the specific key competences addressed by your partnership.
fr: Veuillez préciser les compétences clés ciblées par votre partenariat

source: Legal address
fr: Adresse légale

source: The application has been completed using one of the official languages of the EU, or, in the case of the EFTA/EEA or candidate countries, in the national language of the country concerned.
fr: Le formulaire est intégralement complété dans une des langues officielles de l'UE, ou, dans le cas d'un pays de l'AELE/EEE ou des pays candidats, dans la langue nationale du pays concerné.

source: Mobility Type of Grant Awarded
fr: Type de subvention accordée (nombre de mobilités)

source: Out of which No. of Teachers/Staff With Special Needs
fr: Dont nombre d'enseignants/formateurs/personnel avec des besoins spécifiques

source: Please describe the outcomes for experts and human resources experts in terms of training systems knowledge enhancement, good practice transfer in training provision, VET field linguistic knowledge acquisition, ICT know-how, etc.
fr: Veuillez décrire les résultats/impacts sur le personnel en charge du projet en termes de renforcement des connaissances des systèmes de formation, de transfert de bonnes pratiques de prestations de formation, d'acquistion de connaissances linguistiques dans la formation, de savoir-faire en TIC, etc...

source: Please choose not more than two themes
fr: Veuillez ne pas choisir plus de deux thèmes

source: Please describe any other impact you have noted.
fr: Veuillez décrire tout autre impact que vous avez pu noter

source: To what extent were results/products/outcomes previously identified at application stage achieved?
fr: Jusqu'à quel point les résultats décrits dans la candidature ont-ils été atteints et les productions réalisées ?

source: - target group(s) concerned (final users of the results)
fr: - le(s) public(s) cible(s) visé(s) (bénéficiaires/utilisateurs finaux des résultats),

source: Please enclose two copies of any product/s (produced or in course of production within the previous project(s) which will be used as a basis for the current proposal! Where possible electronic copies should be provided rather than hard copies (CD-ROM, links to websites).
fr: Veuillez joindre dans vos annexes papier deux exemplaires de tout produit ou matériau (fini ou en cours de réalisation dans le cadre du ou des projets précédents) sur lequel se fonde le transfert présenté dans la présente proposition. Dans la mesure du possible, privilégiez l'envoi de supports électroniques (CD-ROM, adresses de sites Internet) aux tirages papier.

source: Inclusion of young people with fewer opportunities
fr: L'inclusion des Jeunes Ayant Moins d'Opportunités

source: EITHER
fr: SOIT

source: Please describe the involvement of target groups/end user(s), educational structures, sector representatives, VET policy and decision makers in your project.
fr: Veuillez décrire comment vous avez pris en compte les besoins des groupes cibles/utilisateurs, des organismes professionnels, des secteurs représentatifs, des politiques d'éducation et de formation professionnels et des décideurs politiques dans le projet.

source: Please comment on your choices.
fr: Veuillez commenter, en particulier si vous avez coché "autres"

source: PARTICIPANTS AND ACTIVITY TABLES
fr: TABLEAUX DES PARTICIPANTS ET DES ACTIVITES

source: PART B (CONCERNING YOUR OWN INSTITUTION)
fr: PARTIE B (CONCERNE UNIQUEMENT VOTRE ORGANISME)

source: A. Staff costs
fr: A. Frais de personnel

source: Specify if the subject of study is a foreign language or your mother tongue (min.1; max. 3)
fr: Précisez si le thème d'étude correspond à une langue étrangère ou à votre langue maternelle (min.1; max. 3)

source: If you do have a preference, please complete the table below listing up to 6 countries (in order of preference) in which you would like to carry out your assistantship.
fr: Si vous avez une préférence, veuillez renseigner le tableau ci-dessous en listant un maximum de 6 pays (par ordre de préférence) dans lesquels vous souhaiteriez obtenir un poste d'assistant.

source: Postal address
fr: Adresse postale

source: DESCRIPTION OF THE INSTITUTION
fr: CONTEXTE DE L'ETABLISSEMENT D'ACCUEIL

source: Online submission (requires internet connection)
fr: Soumission en ligne (nécessite une connexion internet)

source: If applicable, to which Lisbon Key Competences has your project directly contributed?
fr: Le cas échéant, à quelle compétence clée votre projet a t-il directement contribué?

source: LEGAL REPRESENTATIVE OF PARTNER NO.
fr: REPRÉSENTANT LÉGAL DU PARTENAIRE No.

source: MOBILITIES
fr: MOBILITES

source: If other, please specify.
fr: Autre, veuillez specifier.

source: Details / Amount
fr: Détails / Montant

source: The value can not be less than 0.
fr: La valeur ne peut être inférieure à 0.

source: This application form should be completed by the applicant of the proposed Transfer of Innovation project, in cooperation with the planned partners. The application must be submitted to the National Agency of the country of the applicant by 28 February 2011. Use the "Eligibility Checklist" in section F below in this application form.
fr: Ce formulaire de candidature doit être complété par l’organisme porteur du projet de transfert d'innovation proposé, en coopération avec les partenaires prévus. Cette candidature doit être soumise à l'agence nationale du pays de l’organisme porteur avant le 28 février 2011, cachet de la poste faisant foi.

source: Please estimate the costs for accommodation and food. If applicable, please separate clearly the different phases of your project (e.g. preparation, activity, follow-up, etc.) in the "specification" column.
fr: Veuillez estimer les coûts d'hébergement et de nourriture. Le cas échéant , veuillez distinguer clairement les différentes phases de votre projet (ex: préparation, activité, suivi,...) dans la colonne "identification"

source: Request ID
fr: Identifiant de la soumission

source: Which priority in the Call for Proposals 2011 does your proposal address? (Please indicate only one priority)
fr: A quelle priorité de l’Appel à Propositions 2011 votre proposition répond-elle ? (Veuillez n'indiquer qu'une seule priorité)

source: the working methods
fr: les méthodes de travail

source: Please indicate if and how your project reflects the following characteristics; tick box(es) and then describe:
fr: Veuillez indiquer si et comment votre projet possède les caractéristiques suivantes ; cochez la (les) case(s) concernée(s) et décrivez :

source: If your partnership consists in cooperation on a specific subject (for example training or education content) or cooperates within a specific VET field or economic sector, please explain how all relevant staff will be actively involved in the planning, implementation, development and evaluation of the activities.
fr: Si votre partenariat consiste en une coopération reposant sur un thème d’intérêt commun (par exemple sur les contenus de formation ou d’éducation) ou s’intéresse particulièrement à un champ de l’enseignement et de la formation professionnels ou à un secteur économique, veuillez expliquer dans quelle mesure le projet sera intégré dans les activités quotidiennes des organismes participant au partenariat.

source: Mobile
fr: Téléphone portable

source: Please enter the horizontal issues addressed by your partnership.
fr: Veuillez indiquer les thèmes transversaux abordés au cours de votre projet.

source: Main themes for the Activity
fr: Thèmes principaux pour l'Activité

source: 1. Travel and subsistence
fr: 1. Déplacement et séjour

source: Signature of the beneficiary:
fr: Signature originale du bénéficiaire :

source: PROJECT OBJECTIVES AND STRATEGY
fr: OBJECTIFS DU PROJET ET STRATEGIE

source: You may use the standard Europass format to make a short CV and attach it to the printed version of this form
fr: Vous pouvez aussi utiliser le modèle de CV Europass et le joindre à la version imprimée du présent formulaire

source: Total indirect costs may not exceed 7% of the total direct costs incurred.
fr: Les coûts indirects ne doivent pas excéder 7%Total du coût total des dépenses éligibles

source: Please note that no changes to the requested budget will be accepted.
fr: Veuiller noter qu'aucun changement à la demande de subvention ne sera accepté et qu’aucun transfert ne peut être fait ultérieurement entre les différents postes budgétaires.

source: Total no. of planned outgoing mobilities
fr: Nb total de mobilités sortantes prévues

source: Total No. of Pupils/Learners/Trainees
fr: Nombre total d'élèves/apprenants/stagiaires

source: The application form is not hand written.
fr: Le formulaire de candidature n'est pas manuscrit (sauf signature)

source: C. Estimated income
fr: C. Estimatation des recettes

source: Describe any difficulties encountered during the implementation of the project, and what solutions you found to overcome those difficulties.
fr: Veuillez décrire les problèmes rencontrés lors de la mise en oeuvre du projet et quelles sont les solutions que vous avez mises en place pour surmonter ces difficultés.

source: Which European priority has your project addressed?
fr: A quelle priorité européenne votre projet s'adressait-il?

source: Please indicate the personnel costs directly induced by the activity (including names, functions, whether the person is directly recruited for this project and the related activities). Separate clearly internal staff of your organisation from the recruited personnel.
fr: Veuillez indiquer les frais de personnel découlant directement de l'activité (en incluant les noms, fonctions, si la personne est directement engagée pour le projet les activités mentionnées). Distinguer clairement le personnel interne de votre organisation et le personnel recruté.

source: Subsistence, including travel and visa costs.
fr: Frais de séjour incluant le voyage aller-retour, l’assurance voyage et les frais de visa.

source: Please provide the number of days in section G. Mobilities.
fr: Veuillez indiquer le nombre de jours dans la section G. Mobilités

source: PART B. PROFILE OF THE PROMOTER
fr: PARTIE B. PROFIL DU PROMOTEUR

source: Postal code
fr: Code postal

source: Add Partner
fr: Ajouter un partenaire
